
    <!-- Modal completo  -->
    <div class="modal fade" id="exampleModal" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
        <div class="modal-dialog">
          <div class="modal-content">
            <div class="modal-header">
              <h5 class="modal-title" id="exampleModalLabel">Bases y condiciones</h5>
              <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
            </div>


            <div class="modal-body">
              <p style='text-align: center;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><u><strong>BASES Y CONDICIONES PROMOCI&Oacute;N</strong></u></p>
              <p style='text-align: center;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><u>&ldquo;<strong>ALENTA A RIVER - FASE III&rdquo;</strong></u></p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>1. DESCRIPCI&Oacute;N&nbsp;</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>1.1.</strong> La siguiente promoci&oacute;n denominada&nbsp;<u><strong>&ldquo;ALENTA A RIVER &ndash; FASE III&rdquo;</strong></u><strong>&nbsp;</strong>(en adelante, la &ldquo;Promoci&oacute;n&rdquo;) es organizada por UNILEVER DE ARGENTINA S.A. sita en Alf. H. Bouchard 4191, Munro, Ptdo. De Vte. L&oacute;pez, Prov. de Buenos Aires, Rep&uacute;blica Argentina (en adelante, el &ldquo;Organizador&rdquo;) para promocionar la venta de todas las l&iacute;neas de productos de la marca&nbsp;<strong>&ldquo;</strong><u><strong>Dove</strong></u><strong>&rdquo;</strong> en todas sus variedades y presentaciones&nbsp;(en adelante, el/los &ldquo;Producto/s&rdquo;)<span lang="es-ES">. La presente Promoci&oacute;n es sin obligaci&oacute;n de compra de bienes o contrataci&oacute;n de servicios y quedar&aacute; sujeta a las siguientes bases y condiciones (en adelante, las &ldquo;Bases&rdquo;).</span></p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>2. VIGENCIA. TERRITORIO.</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>2.1.</strong> La Promoci&oacute;n se desarrollar&aacute; en todo el territorio de la Rep&uacute;blica Argentina con excepci&oacute;n de las provincias de Salta, Mendoza, R&iacute;o Negro, Neuqu&eacute;n y Tierra del Fuego (en adelante, el &ldquo;Territorio&rdquo;), desde las 09:01 hs. del d&iacute;a 18 de Noviembre de 2021 hasta las 17:00 hs.&nbsp;del d&iacute;a 24 de Noviembre de 2021, ambas fechas inclusive (en adelante, el &ldquo;Plazo de Vigencia&rdquo;). El Plazo de Vigencia es improrrogable.&nbsp;</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>3. CONDICIONES DE PARTICIPACI&Oacute;N.&nbsp;</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>3.1.</strong> Podr&aacute;n participar de la Promoci&oacute;n todas aquellas personas f&iacute;sicas mayores de dieciocho (18) a&ntilde;os, que est&eacute;n domiciliadas en el Territorio y que sigan los mecanismos de participaci&oacute;n expuestos en estas Bases&nbsp;(en adelante, los &ldquo;Participantes&rdquo;)<span lang="es-ES">.</span></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>3.2.</strong> No podr&aacute;n participar de esta Promoci&oacute;n, ni volverse acreedores del Premio, personas f&iacute;sicas menores de dieciocho (18) a&ntilde;os, personas jur&iacute;dicas, el personal del Organizador ni de ninguna de las sociedades o empresas vinculadas con &eacute;ste, sus agencias de promoci&oacute;n ni dem&aacute;s personas que el Organizador contrate para proveer cualquier producto o cualquier servicio relacionado con la Promoci&oacute;n. Tampoco podr&aacute;n participar familiares directos de los mismos, o parientes por consanguinidad o afinidad hasta el segundo grado inclusive.</p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>4. MECANISMOS DE PARTICIPACI&Oacute;N.</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>4.1.&nbsp;</strong>Aquellos interesados en participar de la presente Promoci&oacute;n, deber&aacute;n, durante el Plazo de Vigencia: (i) ingresar al sitio web https://www.promounilever.com/dove-verano/index.html (en adelante, el &ldquo;Sitio&rdquo;); (ii) registrarse en el Sitio completando un formulario con&nbsp;sus datos personales, a saber, nombre y apellido, Documento Nacional de Identidad, tel&eacute;fono y correo electr&oacute;nico (en adelante, los &ldquo;Datos de Contacto&rdquo;); y (iii) remitir su participaci&oacute;n haciendo click en &ldquo;Participar&rdquo;.&nbsp;Una vez cumplidos los pasos indicados, la participaci&oacute;n (en adelante, la &ldquo;Participaci&oacute;n&rdquo;) se encontrar&aacute; completa.</p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>4.2.</strong> La carga completa de los datos mencionados otorgar&aacute; a cada Participante una (1) chance de convertirse en Ganador en el marco de la presente Promoci&oacute;n. Cada Participante s&oacute;lo podr&aacute; participar una (1) vez en la presente Promoci&oacute;n. Ser&aacute;n descalificados los Participantes que no completen el formulario con sus Datos de Contacto, o quienes no lo completen correctamente o de forma completa. Est&aacute; prohibido y ser&aacute; anulado cualquier intento o m&eacute;todo de participaci&oacute;n en la Promoci&oacute;n que se realice por cualquier proceso, t&eacute;cnica o mec&aacute;nica de participaci&oacute;n distinta a la detallada en estas Bases. El Organizador se reserva la facultad de descalificar a los Participantes que de cualquier forma no cumplieren con lo establecido en estas Bases.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>4.3.</strong> El Organizador se reserva el derecho de admisi&oacute;n y participaci&oacute;n en la Promoci&oacute;n, estando facultado para ordenar el inmediato retiro y/o descalificaci&oacute;n de cualquier Participante si considerase que los datos ingresados al momento de su Participaci&oacute;n y/o su Respuesta son ofensivos y/o de mal gusto y/o contrarios a la moral y buenas costumbres y/o cualquier otra circunstancia que, a exclusivo criterio del Organizador, pudiera suponer la desafectaci&oacute;n del Participante de la Promoci&oacute;n.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>5. SORTEO.</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>5.1.</strong> El d&iacute;a 24 de Noviembre&nbsp;de 2021, a las 18:00hs. se realizar&aacute; un sorteo (en adelante, el &ldquo;Sorteo&rdquo;), tom&aacute;ndose como base todas las Participaciones v&aacute;lidas ingresadas durante el Plazo de Vigencia. En caso de ser posible, el Sorteo se realizar&aacute; en las oficinas de Unilever y contar&aacute; con la presencia de un escribano p&uacute;blico. Caso contrario, ser&aacute; realizado de forma virtual y fiscalizado por profesionales del Dpto. de Legales del Organizador. En el Sorteo&nbsp;se seleccionar&aacute; al azar a trav&eacute;s de una f&oacute;rmula rand&oacute;mica una (1) Participaci&oacute;n, cuyo remitente ser&aacute; considerado Potencial Ganador (en adelante, el &ldquo;Potencial Ganador&rdquo;). Al mismo tiempo, se seleccionar&aacute;n cinco (5) Participaciones adicionales, cuyos titulares ser&aacute;n considerados Potenciales Ganadores Suplentes (en adelante, el/los &ldquo;Potencial/es Ganador/es Suplente/s&rdquo;) para el supuesto en el que el Potencial Ganador seleccionado en primer t&eacute;rmino, por el motivo que fuere, no cumpliese con los recaudos exigidos para la participaci&oacute;n, asignaci&oacute;n y/o entrega del Premio.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>6</strong><strong>.&nbsp;</strong><strong>PREMIO.&nbsp;</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>6.1.&nbsp;</strong>El Premio (en adelante, el &ldquo;Premio&rdquo;) puesto en juego en esta Promoci&oacute;n ser&aacute; un (1) par de entradas para que el Ganador y un (1) acompa&ntilde;ante asistan al sector plateas generales durante el partido de f&uacute;tbol que disputar&aacute;n Club Atl&eacute;tico River Plate vs. Racing a desarrollarse el d&iacute;a 25&nbsp;de Noviembre&nbsp;de 2021 en el Estadio Antonio Vespucio Liberti, sito en Av. Pres. Figueroa Alcorta 7597, de la Ciudad Aut&oacute;noma de Buenos Aires, a las 21:30 hs. (en adelante, el &ldquo;Partido&rdquo;).</p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;'><strong>6.2.&nbsp;</strong>El Premio no incluye ninguna otra prestaci&oacute;n, bien o servicio distinto de los expresamente detallados. Se deja expresa constancia, y los Participantes aceptan, que los gastos relacionados a la asistencia al Partido y/o el traslado del Ganador y/o su acompa&ntilde;ante hacia el Partido y/o todo otro gasto de traslado y estad&iacute;a en que incurra el Ganador y/o su acompa&ntilde;ante estar&aacute;n a exclusivo cargo del Ganador.&nbsp;El Premio ser&aacute; intransferible y no ser&aacute; canjeable por dinero o bienes. El Ganador no podr&aacute; solicitar su reemplazo ni sustituci&oacute;n por ning&uacute;n otro bien, servicio, ni prestaci&oacute;n distinta de la indicada en estas Bases, a&uacute;n cuando, por cualquier circunstancia, no pudiera disfrutar del mismo. El<span lang="es-ES">&nbsp;Premio no podr&aacute; ser retirado y/o recibido y/o utilizado, seg&uacute;n el caso, por terceros, ni tampoco transferido a terceros.</span></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>6.3.</strong> Todos los costos que se deriven de la obtenci&oacute;n, uso o ejercicio del Premio de la Promoci&oacute;n fuera de lo estipulado en estas Bases, as&iacute; como todo impuesto, tasa, contribuci&oacute;n, arancel o suma de dinero que deba eventualmente abonarse o se imponga en el futuro sobre el Premio o su ofrecimiento a favor del Estado Nacional, sociedades del estado, provincias o municipalidades, estar&aacute;n a exclusivo cargo del Ganador. Por otra parte, todos los gastos en que incurra el Ganador como consecuencia de su participaci&oacute;n en la presente, la obtenci&oacute;n del Premio, entrega y utilizaci&oacute;n del mismo, incluyendo, sin limitaci&oacute;n, los gastos de traslado y estad&iacute;a en que incurran para procurar la asignaci&oacute;n y/o retiro del Premio correspondiente, estar&aacute;n a exclusivo cargo del Ganador.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>6.4.</strong> Se encuentra terminantemente prohibido para el Ganador la venta y/u ofrecimiento de venta del Premio, ya sea en forma directa como a trav&eacute;s de terceros (Ej. sitios web especializados). Todo acto por parte del Ganador contrario a lo dispuesto en el presente p&aacute;rrafo habilitar&aacute; al Organizador o a quien corresponda, a intimar al Ganador infractor a la inmediata devoluci&oacute;n del Premio, y a iniciar contra el mismo las acciones judiciales del caso.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>7.</strong> <strong>NOTIFICACI&Oacute;N AL POTENCIAL GANADOR, ASIGNACI&Oacute;N Y ENTREGA DEL PREMIO.</strong></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>7.1.</strong><span lang="es-ES">&nbsp;El Potencial Ganador ser&aacute; notificado de su condici&oacute;n por correo electr&oacute;nico y/o v&iacute;a telef&oacute;nica dentro de las veinticuatro (24) horas posteriores a la realizaci&oacute;n del Sorteo. El Potencial Ganador deber&aacute; responder dicha comunicaci&oacute;n dentro de las veinticuatro (24) horas corridas de haber sido notificado de su condici&oacute;n de tal suministrando los datos personales y documentos que el Organizador le requiera, a fin de verificar la validez de su participaci&oacute;n. En caso que lo dispuesto en el presente apartado no sea posible por responsabilidad del Potencial Ganador o &eacute;ste no cumpliere con lo dispuesto en las Bases, &eacute;ste quedar&aacute; autom&aacute;ticamente descalificado y se contactar&aacute; al Potencial Ganador Suplente en su reemplazo, seg&uacute;n corresponda en cada caso. De confirmarse la validez y legalidad de la participaci&oacute;n del Potencial Ganador (o en su caso del Potencial Ganador Suplente que reemplace al Potencial Ganador) y el cumplimiento de las presentes Bases, el mismo se constituir&aacute; en Ganador de la Promoci&oacute;n y recibir&aacute; el contacto del Organizador a fin de coordinar la fecha, hora y lugar de entrega del Premio correspondiente.</span></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>7.2</strong><strong>.</strong><span lang="es-ES">&nbsp;Ser&aacute; condici&oacute;n para la entrega del Premio que el Ganador suscriba el correspondiente recibo de entrega del Premio y preste conformidad por escrito a las presentes Bases.</span></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>7.3.</strong> Se deja constancia que la falta de retiro y/o recepci&oacute;n y/o uso del Premio por parte del Ganador en el momento en que se les indicase, por cualquier motivo o causa que fuera, incluyendo caso fortuito y/o fuerza mayor, har&aacute; perder en forma autom&aacute;tica el derecho a dicho Premio y a formular reclamo alguno como consecuencia de la participaci&oacute;n en la Promoci&oacute;n. En tal caso, el Premio quedar&aacute; en poder del Organizador.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>7.4.&nbsp;</strong>Si el Premio resultase no asignado por motivos ajenos al Organizador, quedar&aacute; en poder del Organizador.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>8</strong><strong>. RESPONSABILIDAD.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>8.1.</strong> El Organizador no se responsabiliza de los da&ntilde;os, p&eacute;rdidas (directas, indirectas y/o consecuentes), hurtos y/o robos de los que pudieran ser objeto los Participantes, y/o los Potenciales Ganadores, y/o el Ganador y/o terceras personas, con motivo o en ocasi&oacute;n de su participaci&oacute;n y/o retiro y/o recepci&oacute;n del Premio y/o durante el uso del Premio y/o durante la asistencia al Partido. El Organizador no ser&aacute; responsable: (i) por ning&uacute;n da&ntilde;o o perjuicio, de cualquier tipo que fuere, que pudieren sufrir los Potenciales Ganadores, el Ganador o terceros, sobre sus personas o bienes, con motivo de o en relaci&oacute;n a su participaci&oacute;n en la presente Promoci&oacute;n, o por el uso del Premio correspondiente obtenido, declinando todo tipo de responsabilidad contractual y/o extracontractual frente a los Potenciales Ganadores, el Ganador, acompa&ntilde;antes, terceros y/o sus sucesores, lo que es aceptado incondicionalmente por cada Participante; y (ii) por fallas en Internet, en la red telef&oacute;nica, en el servicio de correo postal, ni por desperfectos t&eacute;cnicos y/o por errores humanos o acciones deliberadas de terceros que pudieran interrumpir o alterar el desarrollo de la Promoci&oacute;n.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><strong>8.2.</strong> La responsabilidad del Organizador finaliza al poner a disposici&oacute;n del Ganador el Premio correspondiente y de ninguna manera se extiende al uso del Premio, a la asistencia al Partido o el traslado del Ganador o sus acompa&ntilde;antes hacia el Partido, m&aacute;s all&aacute; de lo dispuesto en estas Bases. En caso de que el Partido deba suspenderse temporaria o definitivamente por causas o motivos de fuerza mayor, o que se suspenda o cancele el acceso al p&uacute;blico al Partido por razones relacionadas a la pandemia de Covid-19, el Organizador no tendr&aacute; responsabilidad alguna frente al Ganador y/o sus acompa&ntilde;antes. El Organizador no se responsabiliza de los da&ntilde;os, hurtos y/o robos de los que pudiera ser objeto el Ganador y/o sus acompa&ntilde;antes y/o terceros durante el Partido o su traslado hacia y desde el mismo. Los gastos no incluidos en las presentes Bases estar&aacute;n a cargo del Ganador y/o sus acompa&ntilde;antes, incluyendo impuestos y/o cualquier otro costo o gasto que se produzca como consecuencia y/o en ocasi&oacute;n del traslado y/o asistencia al Partido. El Ganador mantendr&aacute; indemne y a salvo al Organizador y a sus compa&ntilde;&iacute;as vinculadas, a sus agencias o afiliadas por cualquier da&ntilde;o, p&eacute;rdida y/o accidente acaecido en sus personas o sus acompa&ntilde;antes como consecuencia de la utilizaci&oacute;n del Premio correspondiente.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>8.3.</strong> Se deja expresa constancia, y los Participantes aceptan, que al asistir al Partido el Ganador y su acompa&ntilde;ante deber&aacute;n cumplir con todas las precauciones de seguridad necesarias siguiendo las &uacute;ltimas recomendaciones y gu&iacute;as de seguridad gubernamentales relativas al COVID-19, disponibles en https://www.argentina.gob.ar/salud/coronavirus/poblacion/prevencion, en especial aquellas relacionadas a la asistencia a eventos deportivos, como as&iacute; tambi&eacute;n todos aquellos protocolos establecidos por el Estadio Antonio Vespucio Liberti y/o el Club Atl&eacute;tico River Plate&nbsp;para el Partido.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>9. PROBABILIDAD MATEM&Aacute;TICA.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>9.1.</strong> Las probabilidades de resultar favorecido y ser Potencial Ganador del Premio, est&aacute;n sujetas al n&uacute;mero total de Participaciones registradas durante la totalidad del Plazo de Vigencia. En este sentido, y a modo de ejemplo, si un Participante hubiera ingresado una (1) Participaci&oacute;n v&aacute;lida, habi&eacute;ndose registrado una cantidad total de mil (1.000) Participaciones de las mismas caracter&iacute;sticas, las probabilidades de que el Participante resulte Ganador ser&aacute; de una (1) en mil (1.000).</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>10. AUTORIZACI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>10.1.</strong> El Ganador y/o los Potenciales Ganadores y/o Participantes de la Promoci&oacute;n autorizan expresamente al Organizador a difundir sus nombres, DNI, voz e imagen, con fines promocionales, en cualquier medio de comunicaci&oacute;n (incluido el sitio web del Organizador, Facebook, Instagram, etc.), sin derecho a compensaci&oacute;n alguna, durante el Plazo de Vigencia y hasta los tres (3) a&ntilde;os de finalizado dicho Plazo de Vigencia, de conformidad con lo dispuesto en la Ley 25.326. La presente autorizaci&oacute;n es condici&oacute;n de participaci&oacute;n en la presente Promoci&oacute;n.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>11. MEDIOS DE DIFUSI&Oacute;N DE LA PROMOCI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>11.1.&nbsp;</strong>Esta Promoci&oacute;n se difundir&aacute; a trav&eacute;s del Sitio; la cuenta oficial de Dove en Facebook, https://www.facebook.com/DoveArgentina (en adelante la &ldquo;Fanpage&rdquo;); la cuenta oficial de Dove en Instagram, https://www.instagram.com/Dove.arg/ (en adelante, la &ldquo;Cuenta de Instagram&rdquo;) y a trav&eacute;s de correo electr&oacute;nico.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>12. PUBLICACI&Oacute;N DE BASES.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>12.1.</strong> Las presentes Bases se encontrar&aacute;n disponibles en el Sitio, la Fanpage y en el domicilio del Organizador sito en Alf. H. Bouchard 4191, Munro, Ptdo. de Vte. L&oacute;pez, Prov. de Buenos Aires.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>13. DIFUSI&Oacute;N DEL GANADOR DE LA PROMOCI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>13.1</strong>. Los datos del Ganador ser&aacute;n anunciados en la Fanpage dentro de los siguientes treinta (30) d&iacute;as h&aacute;biles de la entrega del Premio.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;'><strong>14. IMPUESTOS.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>14.1.</strong> Todo impuesto, gravamen, carga, retenci&oacute;n o similar (actual o futuro) que deba tributarse o se origine sobre o en relaci&oacute;n con el Premio, ser&aacute; a cargo del Ganador y/o sus acompa&ntilde;antes.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>15. MANIOBRAS QUE DESNATURALICEN LA PROMOCI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>15.1.</strong> El Organizador podr&aacute; prohibir la participaci&oacute;n en la Promoci&oacute;n como as&iacute; tambi&eacute;n podr&aacute; no otorgar el Premio a aquellas personas que, por si o vali&eacute;ndose de terceros, intenten socavar la operaci&oacute;n leg&iacute;tima de la Promoci&oacute;n por medio de trampas, fraudes, enga&ntilde;os, manipulaciones o cualquier otra pr&aacute;ctica desleal de juego destinada a ganar de forma ileg&iacute;tima, molestar, insultar, amenazar o acosar a otros Participantes, sin perjuicio del derecho de reclamar los da&ntilde;os y perjuicios irrogados como consecuencia de dicho proceder. Asimismo, el Organizador inhabilitar&aacute; a cualquier Participante o Potencial Ganador que haya realizado tal conducta o llevare a cabo conductas fraudulentas en contra de los mecanismos de participaci&oacute;n; como as&iacute; tambi&eacute;n si se detectara el uso de alg&uacute;n sistema inform&aacute;tico fraudulento y/o robot inform&aacute;tico. En tales circunstancias, el Organizador tendr&aacute; la facultad de analizar la conducta fraudulenta a trav&eacute;s de los t&eacute;cnicos y peritos que considere pertinente e iniciar las acciones legales que correspondan.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16. BASE DE DATOS.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16.1.</strong> Mediante el suministro de datos personales y/o Datos de Contacto (en adelante, los &ldquo;Datos&rdquo;) al Organizador y consecuente aceptaci&oacute;n de las presentes Bases, el Participante autoriza al Organizador a (i) utilizar los Datos proporcionados a los efectos de la Promoci&oacute;n; (ii) almacenarlos en una base de Datos; (iii) enviar e-mails con promociones, informaci&oacute;n y/o novedades relacionadas con los productos que comercializa o produce el Organizador, que a su exclusivo criterio pudieran resultar de inter&eacute;s de los Participantes; (iv) dar a conocer la base de Datos como as&iacute; tambi&eacute;n autorizar su uso a terceros, siempre que ello resulte necesario para llevar adelante la Promoci&oacute;n; (v) establecer perfiles y/o h&aacute;bitos de consumo con fines promocionales, de marketing y/o comerciales en general.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16.2.</strong> Todo Participante podr&aacute;, en cualquier momento, solicitar de manera gratuita la actualizaci&oacute;n y rectificaci&oacute;n de sus Datos contenidos en la base de Datos, como as&iacute; tambi&eacute;n el retiro o bloqueo total o parcial de los mismos, enviando una carta documento a las oficinas del Organizador, en la calle Alf. H. Bouchard 4191, Munro, Ptdo. de Vte. L&oacute;pez, Prov. de Buenos Aires, present&aacute;ndose personalmente en dichas oficinas de lunes a viernes de 11:00 horas a 17:00 horas., o comunic&aacute;ndose de forma gratuita al tel&eacute;fono 0800-888-6666.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16.3.</strong> El titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita por intervalos no inferiores a seis (6) meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto conforme lo establecido en el art&iacute;culo 14, inciso 3, de la Ley N&ordm; 25.326.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16.4.</strong> La AGENCIA DE ACCESO A LA INFORMACI&Oacute;N P&Uacute;BLICA, &Oacute;rgano de Control de la Ley N&ordm; 25.326, tiene la atribuci&oacute;n de atender las denuncias y reclamos que se interpongan con relaci&oacute;n al incumplimiento de las normas sobre protecci&oacute;n de datos personales.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>16.5.&nbsp;</strong>Para mayor informaci&oacute;n respecto de lo dispuesto en este apartado, por favor visite http://www.unileverprivacypolicy.com/spanish/policy.aspx.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>17. ACEPTACI&Oacute;N DE LAS BASES.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>17.1.</strong> Por el hecho de participar en la presente Promoci&oacute;n, los Participantes reconocen estar sujetos total e irrestrictamente a las condiciones establecidas en las presentes Bases, las cuales podr&aacute;n ser consultadas en el Sitio, la Fanpage y en el domicilio del Organizador. La participaci&oacute;n asimismo implica el reconocimiento de las decisiones que el Organizador tome con relaci&oacute;n a la Promoci&oacute;n como de car&aacute;cter definitivo e inapelable toda vez que las mismas no resulten abusivas ni infundadas, no perjudiquen dolosamente el derecho de los Participantes, se ajusten al r&eacute;gimen legal vigente y hayan sido comunicadas a los Participantes.</p>
              <p style='text-align: justify;font-family: "Calibri", serif;margin-bottom: 0cm;line-height: 115%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>18. SUSPENSI&Oacute;N, CANCELACI&Oacute;N, MODIFICACI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>18.1.</strong> El Organizador de la presente Promoci&oacute;n se reserva el derecho de cancelar, suspender o modificar la presente Promoci&oacute;n y/o el Premio, siempre y cuando dichas decisiones no resulten abusivas ni infundadas, no perjudiquen dolosamente el derecho de los Participantes, se ajusten al r&eacute;gimen legal vigente y hayan sido comunicadas a los Participantes.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>19. FACEBOOK. INSTAGRAM.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>19.1.&nbsp;</strong>Se deja expresamente aclarado que las redes sociales Facebook e Instagram no patrocinan, avDoven, administran, ni est&aacute;n asociadas a la Promoci&oacute;n de ninguna forma. Los Participantes proporcionar&aacute;n su informaci&oacute;n al Organizador, no a Facebook, ni a Instagram. Dichas redes sociales quedan completamente exoneradas de toda responsabilidad respecto de la Promoci&oacute;n y su desarrollo.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>20. LEY APLICABLE. JURISDICCI&Oacute;N.</strong></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><strong>20.1.</strong> Todas divergencias que pudieran surgir con relaci&oacute;n a esta Promoci&oacute;n y a todos los efectos de la misma, las partes se someten a la Ley de la Rep&uacute;blica Argentina y a la jurisdicci&oacute;n y competencia de los tribunales ordinarios de la Ciudad de Buenos Aires, renunciando a cualquier otro que les pudiera corresponder.</p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><span lang="es-ES">Noviembre 2021</span></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'><br></p>
              <p style='text-align: justify;background: transparent none repeat scroll 0% 0%;font-family: "Calibri", serif;margin-left: 0cm;margin-bottom: 0cm;line-height: 115%;'>Unilever de Argentina S.A.</p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>
              <p style='margin-bottom: 0cm;line-height: 100%;text-align: left;background: transparent;font-family: "Calibri", serif;'><br></p>

            </div>
              <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-bs-dismiss="modal">Cerrar</button>

            </div>
          </div>
        </div>
      </div>


      <!-- Se cierra Modal -->
